{"modelTopology": {"keras_version": "2.1.2", "model_config": {"config": {"output_layers": [["dense_8", 0, 0]], "input_layers": [["input_5", 0, 0]], "layers": [{"config": {"batch_input_shape": [null, 100], "dtype": "float32", "sparse": false, "name": "input_5"}, "inbound_nodes": [], "name": "input_5", "class_name": "InputLayer"}, {"config": {"dtype": "float32", "input_dim": 50001, "output_dim": 50, "activity_regularizer": null, "embeddings_regularizer": null, "input_length": null, "embeddings_constraint": null, "trainable": false, "embeddings_initializer": {"config": {"seed": null, "maxval": 0.05, "minval": -0.05}, "class_name": "RandomUniform"}, "batch_input_shape": [null, null], "mask_zero": false, "name": "embedding_5"}, "inbound_nodes": [[["input_5", 0, 0, {}]]], "name": "embedding_5", "class_name": "Embedding"}, {"config": {"strides": [1], "kernel_initializer": {"config": {"seed": null, "scale": 1.0, "mode": "fan_avg", "distribution": "uniform"}, "class_name": "VarianceScaling"}, "bias_regularizer": null, "activity_regularizer": null, "kernel_constraint": null, "padding": "same", "bias_initializer": {"config": {}, "class_name": "Zeros"}, "kernel_regularizer": null, "dilation_rate": [1], "trainable": true, "use_bias": true, "filters": 64, "kernel_size": [3], "bias_constraint": null, "name": "conv1d_10", "activation": "linear"}, "inbound_nodes": [[["embedding_5", 0, 0, {}]]], "name": "conv1d_10", "class_name": "Conv1D"}, {"config": {"strides": [1], "kernel_initializer": {"config": {"seed": null, "scale": 1.0, "mode": "fan_avg", "distribution": "uniform"}, "class_name": "VarianceScaling"}, "bias_regularizer": null, "activity_regularizer": null, "kernel_constraint": null, "padding": "same", "bias_initializer": {"config": {}, "class_name": "Zeros"}, "kernel_regularizer": null, "dilation_rate": [1], "trainable": true, "use_bias": true, "filters": 64, "kernel_size": [5], "bias_constraint": null, "name": "conv1d_11", "activation": "linear"}, "inbound_nodes": [[["embedding_5", 0, 0, {}]]], "name": "conv1d_11", "class_name": "Conv1D"}, {"config": {"strides": [1], "kernel_initializer": {"config": {"seed": null, "scale": 1.0, "mode": "fan_avg", "distribution": "uniform"}, "class_name": "VarianceScaling"}, "bias_regularizer": null, "activity_regularizer": null, "kernel_constraint": null, "padding": "same", "bias_initializer": {"config": {}, "class_name": "Zeros"}, "kernel_regularizer": null, "dilation_rate": [1], "trainable": true, "use_bias": true, "filters": 64, "kernel_size": [7], "bias_constraint": null, "name": "conv1d_12", "activation": "linear"}, "inbound_nodes": [[["embedding_5", 0, 0, {}]]], "name": "conv1d_12", "class_name": "Conv1D"}, {"config": {"gamma_initializer": {"config": {}, "class_name": "Ones"}, "beta_constraint": null, "momentum": 0.99, "center": true, "axis": -1, "beta_initializer": {"config": {}, "class_name": "Zeros"}, "gamma_constraint": null, "beta_regularizer": null, "gamma_regularizer": null, "scale": true, "moving_variance_initializer": {"config": {}, "class_name": "Ones"}, "trainable": true, "epsilon": 0.001, "moving_mean_initializer": {"config": {}, "class_name": "Zeros"}, "name": "batch_normalization_13"}, "inbound_nodes": [[["conv1d_10", 0, 0, {}]]], "name": "batch_normalization_13", "class_name": "BatchNormalization"}, {"config": {"gamma_initializer": {"config": {}, "class_name": "Ones"}, "beta_constraint": null, "momentum": 0.99, "center": true, "axis": -1, "beta_initializer": {"config": {}, "class_name": "Zeros"}, "gamma_constraint": null, "beta_regularizer": null, "gamma_regularizer": null, "scale": true, "moving_variance_initializer": {"config": {}, "class_name": "Ones"}, "trainable": true, "epsilon": 0.001, "moving_mean_initializer": {"config": {}, "class_name": "Zeros"}, "name": "batch_normalization_14"}, "inbound_nodes": [[["conv1d_11", 0, 0, {}]]], "name": "batch_normalization_14", "class_name": "BatchNormalization"}, {"config": {"gamma_initializer": {"config": {}, "class_name": "Ones"}, "beta_constraint": null, "momentum": 0.99, "center": true, "axis": -1, "beta_initializer": {"config": {}, "class_name": "Zeros"}, "gamma_constraint": null, "beta_regularizer": null, "gamma_regularizer": null, "scale": true, "moving_variance_initializer": {"config": {}, "class_name": "Ones"}, "trainable": true, "epsilon": 0.001, "moving_mean_initializer": {"config": {}, "class_name": "Zeros"}, "name": "batch_normalization_15"}, "inbound_nodes": [[["conv1d_12", 0, 0, {}]]], "name": "batch_normalization_15", "class_name": "BatchNormalization"}, {"config": {"trainable": true, "name": "activation_13", "activation": "relu"}, "inbound_nodes": [[["batch_normalization_13", 0, 0, {}]]], "name": "activation_13", "class_name": "Activation"}, {"config": {"trainable": true, "name": "activation_14", "activation": "relu"}, "inbound_nodes": [[["batch_normalization_14", 0, 0, {}]]], "name": "activation_14", "class_name": "Activation"}, {"config": {"trainable": true, "name": "activation_15", "activation": "relu"}, "inbound_nodes": [[["batch_normalization_15", 0, 0, {}]]], "name": "activation_15", "class_name": "Activation"}, {"config": {"trainable": true, "name": "global_max_pooling1d_10"}, "inbound_nodes": [[["activation_13", 0, 0, {}]]], "name": "global_max_pooling1d_10", "class_name": "GlobalMaxPooling1D"}, {"config": {"trainable": true, "name": "global_max_pooling1d_11"}, "inbound_nodes": [[["activation_14", 0, 0, {}]]], "name": "global_max_pooling1d_11", "class_name": "GlobalMaxPooling1D"}, {"config": {"trainable": true, "name": "global_max_pooling1d_12"}, "inbound_nodes": [[["activation_15", 0, 0, {}]]], "name": "global_max_pooling1d_12", "class_name": "GlobalMaxPooling1D"}, {"config": {"axis": 1, "trainable": true, "name": "concatenate_4"}, "inbound_nodes": [[["global_max_pooling1d_10", 0, 0, {}], ["global_max_pooling1d_11", 0, 0, {}], ["global_max_pooling1d_12", 0, 0, {}]]], "name": "concatenate_4", "class_name": "Concatenate"}, {"config": {"seed": null, "rate": 0.3, "trainable": true, "noise_shape": null, "name": "dropout_7"}, "inbound_nodes": [[["concatenate_4", 0, 0, {}]]], "name": "dropout_7", "class_name": "Dropout"}, {"config": {"units": 32, "bias_regularizer": null, "activity_regularizer": null, "kernel_constraint": null, "bias_initializer": {"config": {}, "class_name": "Zeros"}, "kernel_regularizer": null, "trainable": true, "use_bias": true, "kernel_initializer": {"config": {"seed": null, "scale": 1.0, "mode": "fan_avg", "distribution": "uniform"}, "class_name": "VarianceScaling"}, "bias_constraint": null, "name": "dense_7", "activation": "linear"}, "inbound_nodes": [[["dropout_7", 0, 0, {}]]], "name": "dense_7", "class_name": "Dense"}, {"config": {"gamma_initializer": {"config": {}, "class_name": "Ones"}, "beta_constraint": null, "momentum": 0.99, "center": true, "axis": -1, "beta_initializer": {"config": {}, "class_name": "Zeros"}, "gamma_constraint": null, "beta_regularizer": null, "gamma_regularizer": null, "scale": true, "moving_variance_initializer": {"config": {}, "class_name": "Ones"}, "trainable": true, "epsilon": 0.001, "moving_mean_initializer": {"config": {}, "class_name": "Zeros"}, "name": "batch_normalization_16"}, "inbound_nodes": [[["dense_7", 0, 0, {}]]], "name": "batch_normalization_16", "class_name": "BatchNormalization"}, {"config": {"trainable": true, "name": "activation_16", "activation": "relu"}, "inbound_nodes": [[["batch_normalization_16", 0, 0, {}]]], "name": "activation_16", "class_name": "Activation"}, {"config": {"seed": null, "rate": 0.3, "trainable": true, "noise_shape": null, "name": "dropout_8"}, "inbound_nodes": [[["activation_16", 0, 0, {}]]], "name": "dropout_8", "class_name": "Dropout"}, {"config": {"units": 6, "bias_regularizer": null, "activity_regularizer": null, "kernel_constraint": null, "bias_initializer": {"config": {}, "class_name": "Zeros"}, "kernel_regularizer": null, "trainable": true, "use_bias": true, "kernel_initializer": {"config": {"seed": null, "scale": 1.0, "mode": "fan_avg", "distribution": "uniform"}, "class_name": "VarianceScaling"}, "bias_constraint": null, "name": "dense_8", "activation": "sigmoid"}, "inbound_nodes": [[["dropout_8", 0, 0, {}]]], "name": "dense_8", "class_name": "Dense"}], "name": "model_4"}, "class_name": "Model"}, "backend": "tensorflow", "training_config": {"metrics": ["accuracy"], "sample_weight_mode": null, "loss": "binary_crossentropy", "loss_weights": null, "optimizer_config": {"config": {"beta_1": 0.8999999761581421, "beta_2": 0.9990000128746033, "epsilon": 1e-08, "lr": 0.0010000000474974513, "decay": 0.0}, "class_name": "Adam"}}}, "weightsManifest": [{"weights": [{"dtype": "float32", "shape": [64], "name": "batch_normalization_13/gamma"}, {"dtype": "float32", "shape": [64], "name": "batch_normalization_13/beta"}, {"dtype": "float32", "shape": [64], "name": "batch_normalization_13/moving_mean"}, {"dtype": "float32", "shape": [64], "name": "batch_normalization_13/moving_variance"}, {"dtype": "float32", "shape": [64], "name": "batch_normalization_14/gamma"}, {"dtype": "float32", "shape": [64], "name": "batch_normalization_14/beta"}, {"dtype": "float32", "shape": [64], "name": "batch_normalization_14/moving_mean"}, {"dtype": "float32", "shape": [64], "name": "batch_normalization_14/moving_variance"}, {"dtype": "float32", "shape": [64], "name": "batch_normalization_15/gamma"}, {"dtype": "float32", "shape": [64], "name": "batch_normalization_15/beta"}, {"dtype": "float32", "shape": [64], "name": "batch_normalization_15/moving_mean"}, {"dtype": "float32", "shape": [64], "name": "batch_normalization_15/moving_variance"}, {"dtype": "float32", "shape": [32], "name": "batch_normalization_16/gamma"}, {"dtype": "float32", "shape": [32], "name": "batch_normalization_16/beta"}, {"dtype": "float32", "shape": [32], "name": "batch_normalization_16/moving_mean"}, {"dtype": "float32", "shape": [32], "name": "batch_normalization_16/moving_variance"}, {"dtype": "float32", "shape": [3, 50, 64], "name": "conv1d_10/kernel"}, {"dtype": "float32", "shape": [64], "name": "conv1d_10/bias"}, {"dtype": "float32", "shape": [5, 50, 64], "name": "conv1d_11/kernel"}, {"dtype": "float32", "shape": [64], "name": "conv1d_11/bias"}, {"dtype": "float32", "shape": [7, 50, 64], "name": "conv1d_12/kernel"}, {"dtype": "float32", "shape": [64], "name": "conv1d_12/bias"}, {"dtype": "float32", "shape": [192, 32], "name": "dense_7/kernel"}, {"dtype": "float32", "shape": [32], "name": "dense_7/bias"}, {"dtype": "float32", "shape": [32, 6], "name": "dense_8/kernel"}, {"dtype": "float32", "shape": [6], "name": "dense_8/bias"}, {"dtype": "float32", "shape": [50001, 50], "name": "embedding_5/embeddings"}], "paths": ["group1-shard1of3", "group1-shard2of3", "group1-shard3of3"]}]}